[!Global]
!LanguageID=1028
!LanguageName=繁體中文
!TranslationAuthor=GT Wang
!TranslationAuthorEmail=iliGPU@gmail.com
!TranslationDefaultFont=Segoe UI,8,,0,clWindowText,DEFAULT_CHARSET
[!Strings]
MACTYPE_PREVIEW_TEXT=MacType 預覽演示
Access_Denied=拒絕存取
APPLY_CHANGES=正在套用設定
Fail=失敗
SETTINGS_PENDING=MacType已啟用，部分設定将在下次啟動時生效
GEN_THUMBNAIL=正在產生預覽
Ignored_loaded=忽略 (已啟用)
Ignored_unloaded=忽略 (已停用)
Ignored=忽略
In_Debugging=偵錯模式
IMPORT_PROFILE=新增設定檔
LOAD_MODE_CHANGING_TO=載入模式將更改為：
LOAD_MODE_NOT_CHANGED=您沒有更改載入模式
LOAD_MTDLL_FAILED=無法載入 MacType
LOAD_TYPE_REG=登錄檔載入
LOAD_TYPE_SERVICE=服務載入
LOAD_TYPE_TRAY_ADV=系統匣獨立載入模式
LOAD_TYPE_TRAY_CMP=系統匣相容載入模式
LOAD_TYPE_MANUAL=不自動啟動
ABOUT_RESOLUTION=螢幕解析度
ABOUT_DLL_VERSION=MacType 版本
ABOUT_TRAY_VERSION=MacTray 版本
ABOUT_TUNER_VERSION=MacTuner 版本
ABOUT_SPECIALTHANKS=鳴謝
Loaded=已啟用
Loading=啟用中
NO_PRIVILEGE_TO_SWITCH_PROFILE=(權限不足，無法切換設定檔)
Noname=未命名
Not_responding=無回應
Pending=等待中
Processing=處理中
PROFILE_CHANGING_TO=設定檔將更改為：
PROFILE_NOT_CHANGED=您沒有更改設定檔
Refresh_failed=重新整理失敗
Refreshed=已重新整理
Refreshing=正在重新整理
SELECT_PROFILE=請選擇適合您的設定檔：
SELECT_YOUR_LOAD_MODE=請選擇適合您的 MacType 載入方式
UAC=(受限)
Unloaded=已停用
Unloading=停用中
MACTYPE_RENDER_TEXT=MacType 2018 設定精靈
MACTYPE_SAVED_AND_APPLY=儲存設定成功，您想要立刻套用設定嗎？
MACTYPE_SAVED_NO_APPLY=儲存設定成功<BR>您需要將設定檔放在 MacType 安裝資料夾的 ini 子資料夾中才能使用它。
MACTYPE_QUIT_WITHOUT_SAVE=您想要放棄所有修改並結束嗎？
MACTYPE_RELOAD_PROFILE=您想要放棄所有修改重新載入設定嗎?
LOCKED=已鎖定
UNTITLED_PROFILE=未命名
CUSTOM=自訂
NOFILTER=無最佳化
LCDFILTER1=最佳化模式 1
LCDFILTER2=最佳化模式 2
BOLD=粗體
ITALIC=斜體
INDIVIDUAL=獨立設定
ERROR_MACTYPE_CANNOT_LOAD=無法載入 MacType，請確認您已正確安裝了 MacType 並將本程式置於同一資料夾下。
ERROR_MACTYPE_UNKNOWN=初始化時發生了未知錯誤。
ERROR_MACTYPE_OCC_FAILURE=MacType Tuner 無法連接到 MacType，將在 10 秒內結束；請檢查您的系統設定後再試。
ERROR_MACTYPE_NOT_COMPATIBLE=對不起，您的 MacType 版本和本程式不相容，請更新到最新版後再試。
MSGBOX_SAVE_CHANGES=您已更改了設定，想要儲存嗎？
MACTYPE_RULE_DEFINED=您已經定義了 %d 條規則
MSGBOX_EXIT_NOSAVE=您想要放棄所有改變並結束嗎？
MACTYPE_WIZARD_CAPTION=MacType 設定精靈 (%d/%d)
MACTYPE_PREVIEW_CAPTION=MacType 預覽 (%s %dpt %s)
UNLOCK_INFOTIP=解鎖|解除預覽視窗的鎖定，預覽<BR>視窗將即時反應設定狀態<BR>|3
LOCK_INFOTIP=鎖定|鎖住預覽視窗，鎖定後預覽視窗將不隨<BR>著設定改變而更新預覽，可用於比較<BR>設定效果<BR>|2
MACTYPE_CONTROL_PANEL_FILE=MacType 控制面板 - %s
MACTYPE_CONTROL_PANEL_UNTITLED=MacType 控制面板 - 未命名
MSGBOX_CONFIRM_MODIFICATION=您的設定已經更改，想要儲存嗎？
[TForm1]
btn1.Caption=取消(&C)
btnAdv.Caption=進階(&A)
btnNext.Caption=下一步(&N)
Caption=MacType
dlgOpen1.Filter=設定檔|*.ini
dlgOpen1.Title=開啟設定檔
lbl1.Caption=歡迎使用 MacType 設定程式
lbl2.Caption=請選擇一項任務繼續：
lbl3.Caption=新增設定檔
lbl4.Caption=開啟設定檔
lbl5.Caption=或按下左下角的「進階」按鈕進行你自己的工作。
lbl6.Caption=本精靈將引導您建立一個符合您視覺感受的 MacType 設定檔。按下「下一步」繼續。<BR><BR>您可以隨時按下「進階」按鈕切換到進階檢視進行更自由的配置。
lbl7.Caption=本精靈將引導您對該設定檔進行調整以適合您的視覺要求。按一下「下一步」以繼續，或者您可以：<BR><BR><BR>您可以隨時按下「進階」按鈕切換到進階檢視進行更自由的設定。
lbl8.Caption=更換一個設定檔
lbl9.Caption=對不起，您的版本不支援
[TForm10]
btn1.Caption=+
btn2.Caption=-
Caption=獨立字型
cbbAA.Items.Text=不使用反鋸齒<BR>灰階反鋸齒<BR>Light 反鋸齒<BR>LCD 最佳化反鋸齒(RGB)<BR>LCD 最佳化反鋸齒(GBR)<BR>Light+LCD(RGB)<BR>Light+LCD(GBR)<BR>
cbbAA.Text=LCD 最佳化反鋸齒(RGB)
cbbHintingMode.Items.Text=使用字型內置微調<BR>不使用微調<BR>使用 FreeType 自動微調<BR>Light 方式的自動微調<BR>
cbbHintingMode.Text=不使用微調
cbbUseKerning.Items.Text=不使用 Kerning<BR>使用 Kerning<BR>
cbbUseKerning.Text=不使用 Kerning
chkAA.Caption=反鋸齒
chkBold.Caption=粗體粗細
chkHinting.Caption=字型微調
chkItalic.Caption=傾斜程度
chkKerning.Caption=Kerning
chkNormal.Caption=標準粗細
grp1.Caption=調整
lbl1.Caption=字型
trckBoldWeight.Hint=0
trckBoldWeight.SkinData.SkinSection=TRACKBAR
trckItalic.Hint=0
trckItalic.SkinData.SkinSection=TRACKBAR
trckNormalWeight.Hint=0
trckNormalWeight.SkinData.SkinSection=TRACKBAR
[TForm11]
Caption=LCDFilter Weight
chkCustom.Caption=自訂濾鏡
lbl1.Caption=左
lbl2.Caption=左中
lbl3.Caption=中右
lbl4.Caption=中
lbl5.Caption=右
rbMode0.Caption=無最佳化(&N)
rbMode1.Caption=最佳化模式 1(&L)
rbMode2.Caption=最佳化模式 2(&D)
trck1.SkinData.SkinSection=TRACKBAR
trck2.SkinData.SkinSection=TRACKBAR
trck3.SkinData.SkinSection=TRACKBAR
trck4.SkinData.SkinSection=TRACKBAR
trck5.SkinData.SkinSection=TRACKBAR
[TForm2]
btn1.Caption=取消(&C)
btn2.Caption=字型(&T)...
btnAdv.Caption=進階(&A)
btnNext.Caption=下一步(&N)
btnPrev.Caption=上一步(&P)
Caption=MacType
lbl1.Caption=字型設定
lbl2.Caption=r
[TForm3]
btn1.Caption=取消(&C)
btnNext.Caption=儲存(&S)
btnPrev.Caption=上一步(&P)
Caption=完成
dlgSave1.Filter=設定檔|*.ini
dlgSave1.Title=儲存設定
lbl1.Caption=您已經完成了 MacType 的設定
lbl2.Caption=現在您可以按下儲存按鈕儲存您的設定了。
[TForm4]
btnBkColor.Hint=背景色|設定預覽視窗文字的背景色|4
btnBold.Hint=粗體|快速設定目前字型為粗體|5
btnContent.Hint=預覽內容|設定預覽視窗預渲染的文字，<BR>文字將自動適應視窗<BR>|0
btnFont.Hint=字型|設定預覽視窗的字型|1
btnItalic.Caption=B
btnItalic.Hint=斜體|快速設定目前字型為斜體|6
btnLock.Hint=鎖定|鎖住預覽視窗，鎖定後預覽視窗將不隨<BR>著設定改變而更新預覽，可以用於比較<BR>設定效果<BR>|2
Caption=MacType 預覽
rztrckbr1.Hint=字型大小|推動滑桿可以快速的改變預覽視窗的字型大小，<BR>目前的字型大小顯示在標題列上<BR>
[TForm5]
btn1.Caption=編輯
btn2.Caption=編輯
btn3.Caption=編輯
btn4.Caption=編輯
btnBtnExit.Caption=Exit
btnBtnExit.Hint=結束
btnBtnNew.Caption=New
btnBtnNew.Hint=新增|建立一個預設的設定檔供您參考修改|0
btnBtnNote.Caption=Note
btnBtnNote.Hint=建立新的預覽視窗|建立一個新的預覽視窗，建立多個預覽視窗可以<BR>有助於快速了解多種字型在目前設定下的表現，<BR>也可以同時觀察不同設定對效果的影響。<BR>|4
btnBtnOpen.Caption=Open
btnBtnOpen.Hint=開啟|開啟一個已有的設定檔進行編輯|2
btnBtnSave.Caption=Save
btnBtnSave.Hint=儲存|儲存或覆蓋設定檔<BR>覆蓋設定檔時，原設定檔中的註解會自動保留<BR>|6
Caption=MacType 控制面板 - 未命名
cbbAA.Items.Text=不使用反鋸齒<BR>灰階反鋸齒<BR>Light 反鋸齒<BR>LCD 最佳化反鋸齒(RGB)<BR>LCD 最佳化反鋸齒(GBR)<BR>Light+LCD(RGB)<BR>Light+LCD(GBR)<BR>
cbbAA.Text=LCD 最佳化反鋸齒(RGB)
cbbBolderMode.Items.Text=新標準加粗<BR>僅橫向加粗<BR>FreeType 標準加粗<BR>
cbbBolderMode.Text=新標準加粗
cbbFontLink.Items.Text=不使用<BR>使用 FreeType 連接<BR>使用 Win32 連接<BR>
cbbFontLink.Text=使用 FreeType 連接
Label1.Caption=使用點陣圖
cbbFontSub.Items.Text=不使用字型取代<BR>使用安全取代<BR>使用完整取代<BR>
cbbFontSub.Text=不使用字型取代
cbbGammaMode.Items.Text=不使用 Gamma 調整<BR>使用自訂值<BR>使用 Windows Gamma 值<BR>
cbbGammaMode.Text=使用自訂值
cbbHintingMode.Items.Text=使用字型內置微調<BR>不使用微調<BR>使用 FreeType 自動微調<BR>Light 方式的自動微調<BR>為小字型使用微調<BR>
cbbHintingMode.Text=不使用微調
cbbDirectwrite.Items.Text=停用<BR>啟用 (試驗性)<BR>
cbbUseBitmap.Items.Text=停用<BR>小字型時啟用<BR>
cbbHookChild.Items.Text=不處理<BR>自動載入到子處理程序<BR>
cbbHookChild.Text=自動載入到子處理程序
cbbLoader.Items.Text=FreeType<BR>Win32<BR>
cbbLoader.Text=FreeType
cbbUseKerning.Items.Text=不使用字距微調<BR>使用字距微調<BR>
cbbUseKerning.Text=不使用字距微調
dlgOpen1.Filter=設定檔|*.ini
dlgOpen1.Title=開啟設定檔
dlgSave1.Filter=MacType 設定檔|*.ini
grp1.Caption=字型屬性
grp2.Caption=文字微調
grp3.Caption=繪圖屬性
grp4.Caption=陰影
lbl1.Caption=渲染核心:
lbl10.Caption=不渲染的處理程序
lbl11.Caption=不渲染的字型
lbl12.Caption=獨立的字型設定
lbl13.Caption=您已定義了 0 條規則
lbl14.Caption=您已定義了 0 條規則
lbl15.Caption=您已定義了 0 條規則
lbl16.Caption=您已定義了 0 條規則
lbl17.Caption=使用 MacType 將字型進行取代渲染(無預覽)
lbl18.Caption=讓 MacType 忽略對清單中處理程序的渲染(無預覽)
lbl19.Caption=字距微調:
lbl2.Caption=字型連接:
lbl20.Caption=對特定字型使用單獨的設定以得到更好的表現
lbl21.Caption=讓 MacType 忽略對清單中字型的渲染(無預覽)
lbl22.Caption=子處理程序:
lbl3.Caption=粗體模式:
lbl4.Caption=Gamma 模式:
lbl5.Caption=反鋸齒方式:
lbl6.Caption=字型微調:
lbl7.Caption=LCD 最佳化:
lbl8.Caption=字型取代:
lbl9.Caption=字型取代
lblB.Caption=B
lbl23.Caption=透明度
lblBoldWeight.Caption=粗體
lblContrast.Caption=對比度
lblG.Caption=G
lblGamma.Caption=Gamma
lblGlobal.Caption=全域
lblItalic.Caption=斜體
lblNormalWeight.Caption=標準
lblOffset.Caption=偏移
lblR.Caption=R
lblRenderWeight.Caption=渲染濃度
rztbshtTabSheet1.Caption=標準
rztbshtTabSheet2.Caption=字型特性
rztbshtTabSheet3.Caption=例外
rztlbr1.CustomizeCaptions.Close=Close
rztlbr1.CustomizeCaptions.Hint=Uncheck to hide control
rztlbr1.CustomizeCaptions.MoveDown=Move Down
rztlbr1.CustomizeCaptions.MoveUp=Move Up
rztlbr1.CustomizeCaptions.NoTextLabels=No text labels
rztlbr1.CustomizeCaptions.SelectiveTextOnRight=Selective text on right
rztlbr1.CustomizeCaptions.ShowTextLabels=Show text labels
rztlbr1.CustomizeCaptions.TextOptions=Text Options
rztlbr1.CustomizeCaptions.Title=Customize Toolbar
trckAlpha.SkinData.SkinSection=TRACKBAR
trckB.SkinData.SkinSection=TRACKBAR
trckBoldWeight.SkinData.SkinSection=TRACKBAR
trckContrast.SkinData.SkinSection=TRACKBAR
trckG.SkinData.SkinSection=TRACKBAR
trckGamma.SkinData.SkinSection=TRACKBAR
trckGlobal.SkinData.SkinSection=TRACKBAR
trckItalic.SkinData.SkinSection=TRACKBAR
trckNormalWeight.SkinData.SkinSection=TRACKBAR
trckOffset.SkinData.SkinSection=TRACKBAR
trckR.SkinData.SkinSection=TRACKBAR
trckRenderWeight.SkinData.SkinSection=TRACKBAR
[TForm6]
Caption=請輸入預覽文字
mmo1.Lines.Text=MacType2018 預覽演示？<BR>
[TForm7]
btn1.Caption=>>
btn2.Caption=<<
Caption=字型取代
lbl1.Caption=取代為
[TForm8]
btn1.Caption=+
btn2.Caption=-
Caption=排除處理程序
lbl1.Caption=處理程序
[TForm9]
btn1.Caption=+
btn2.Caption=-
Caption=排除字型
lbl1.Caption=字型
[TFrame1]
Frame1.fontlst1.FontName=Sogoe UI
Frame1.lbl1.Caption=請選擇一種預覽字型，在之後的調整中都將以這種字型作為標準進行預覽。<BR>您可以在隨後的調整中隨時按下下方的字型按鈕進行更改。
[TFrame10]
Frame10.lbl1.Caption=LCD 最佳化<BR><BR>如果您正在使用 LCD 顯示器，選擇下面的最佳化選項可能可以提高 MacType 在您顯示器上的表現。
Frame10.rg1.Caption=LCD 模式
Frame10.rg1.Items.Text=無最佳化<BR>最佳化方案 1<BR>最佳化方案 2<BR>
[TFrame11]
Frame11.lbl1.Caption=字型陰影<BR><BR>字型陰影可以讓字型邊緣柔和，增強視覺體驗，但是過濃的陰影容易導致視覺疲勞。<BR>使用下面的滑桿調整陰影的濃度和位置。
Frame11.lbl2.Caption=陰影偏移
Frame11.lbl3.Caption=近
Frame11.lbl4.Caption=遠
Frame11.lbl5.Caption=陰影濃度
Frame11.lbl6.Caption=淡
Frame11.lbl7.Caption=關
Frame11.lbl8.Caption=預設(&D)
Frame11.lbl9.Caption=濃
[TFrame2]
Frame2.lbl1.Caption=字型微調模式<BR><BR>字型微調技術可以對字型在螢幕上的顯示進行微調，使字型變得更加清晰易讀。<BR>選擇不同的微調模式將是字型的現實效果產生顯著改變。
Frame2.rg1.Caption=字型微調模式
Frame2.rg1.Items.Text=標準微調<BR>不使用微調<BR>自動微調技術<BR>Light 自動微調技術<BR>
[TFrame3]
Frame3.lbl1.Caption=設定反鋸齒模式<BR><BR>反鋸齒影響字型最終在您的顯示器上輸出的效果，根據顯示器不同，您可能需要設定對應的模式以得到最好的效果。
Frame3.rg1.Caption=反鋸齒模式
Frame3.rg1.Items.Text=無<BR>灰階<BR>Light<BR>LCD(RGB)<BR>LCD(GBR)<BR>Light LCD(RGB)<BR>Light LCD(BGR)<BR>
[TFrame4]
Frame4.lbl1.Caption=字型濃度<BR><BR>使用下面的滑桿調整字型粗細和濃度。
Frame4.lbl2.Caption=渲染級別
Frame4.lbl3.Caption=淡
Frame4.lbl4.Caption=濃
Frame4.lbl5.Caption=Gamma
Frame4.lbl6.Caption=淡
Frame4.lbl7.Caption=濃
Frame4.lbl8.Caption=預設(&D)
[TFrame5]
Frame5.lbl1.Caption=調整字型粗細<BR><BR>使用下面的滑桿調整標準文字和粗體文字的顯示粗細。
Frame5.lbl2.Caption=標準粗細
Frame5.lbl3.Caption=細
Frame5.lbl4.Caption=粗
Frame5.lbl5.Caption=粗體字粗細
Frame5.lbl6.Caption=細
Frame5.lbl7.Caption=粗
Frame5.lbl8.Caption=預設(&D)
Frame5.lbl9.Caption=您目前選擇的字型含有單獨粗體，無法預覽粗體字效果
[TFrame6]
Frame6.lbl1.Caption=調整斜體傾斜程度<BR><BR>您可以使用下面的滑桿調整 MacType 顯示斜體文字時的傾斜程度。<BR>自帶獨立斜體的字型不會受到此參數的影響。
Frame6.lbl2.Caption=傾斜程度
Frame6.lbl3.Caption=直立
Frame6.lbl4.Caption=傾斜
Frame6.lbl8.Caption=預設(&D)
[TFrame7]
Frame7.lbl1.Caption=設定粗體模式<BR><BR>MacType 提供幾種處理粗體的方案，您可以選擇適合您的一種。
Frame7.lbl2.Caption=您目前選擇的字型含有單獨粗體，無法預覽
Frame7.rg1.Caption=粗體模式
Frame7.rg1.Items.Text=雙向加粗<BR>僅橫向加粗<BR>FreeType 標準粗體<BR>
[TFrame8]
Frame8.lbl1.Caption=調整對比度<BR><BR>拖動滑桿以調整文字對比度，較低的對比度可能是文字虛化，對比度過高則可能使文字過細並產生彩邊。
Frame8.lbl2.Caption=對比度
Frame8.lbl3.Caption=低
Frame8.lbl4.Caption=高
Frame8.lbl8.Caption=預設(&D)
[TFrame9]
Frame9.lbl1.Caption=調整文字色彩<BR><BR>使用下面的滑桿調整文字的色彩分量。
Frame9.lbl10.Caption=高
Frame9.lbl2.Caption=R:
Frame9.lbl3.Caption=G:
Frame9.lbl4.Caption=B:
Frame9.lbl5.Caption=低
Frame9.lbl6.Caption=高
Frame9.lbl7.Caption=文字邊界
Frame9.lbl8.Caption=預設(&D)
Frame9.lbl9.Caption=低
[TfrmAbout]
btn1.Caption=確定(&O)
Caption=關於
[TfrmNewProfile]
btn1.Caption=開啟設定檔(&I)
btn2.Caption=建立新設定檔(&C)
Caption=新的設定檔
dlgOpen1.Filter=所有支援的檔案|*.ini;*.mtc|MacType 通用設定檔|*.ini|MacType 快速設定檔|*.mtc
dlgOpen1.Title=開啟設定檔
lbl1.Caption=您可以按下「開啟設定檔」開啟您已經設定好的 MacType 設定檔並套用它；<BR>或者您可以按下「建立新設定」啟動 MacType Tuner 視覺化的建立一個新的設定檔。
[TfrmProgress]
lbl1.Caption=正在套用設定
[TfrmPsInfo]
A1.Caption=關於(&A)
btnLoad.Caption=啟用(&E)
btnRefresh.Caption=重新整理(&R)
chk1.Caption=隱藏高權限程式(&S)
btnUnload.Caption=停用(&D)
btnLoadAll.Caption=全部啟用(&E)
btnUnloadAll.Caption=全部停用(&D)
Caption=處理程序載入狀態
D1.Caption=停用(&D)
E1.Caption=啟用(&E)
E2.Caption=排除此處理程序(&E)
F1.Caption=開啟設定檔(&F)
GDI1.Caption=開啟 &MacType 資料夾
H1.Caption=線上說明(&H)...
I1.Caption=包含此處理程序(&I)
Language1.Caption=Languages
MacTypeTuner1.Caption=用 MacType Tune&r 開啟
N1.Caption=-
N2.Caption=-
N3.Caption=-
N4.Caption=-
N5.Caption=用記事本開啟(&N)
N6.Caption=不對此處理程序取代字型
N7.Caption=-
N8.Caption=線上更新(&U)
U1.Caption=檢查更新(&C)...
O1.Caption=更新設定(&O)...
pslst1.Columns.Item0.Caption=程式
pslst1.Columns.Item1.Caption=處理程序名稱
pslst1.Columns.Item2.Caption=處理程序ID
pslst1.Columns.Item3.Caption=狀態
R1.Caption=重新啟用(&R)
S1.Caption=設定(&S)...
T1.Caption=詳細資料(&T)...
T2.Caption=結束處理程序(&T)
trayIco1.Hint=MacTypeTray
W1.Caption=設定精靈(&W)...
X1.Caption=結束(&X)
[TfrmSettings]
btnBtnDelete.Caption=Delete
btnBtnDelete.Hint=刪除選取的設定檔
btnBtnEdit.Caption=Edit
btnBtnEdit.Hint=使用 MacTuner 編輯設定檔
btnBtnNew.Caption=New
btnBtnNew.Hint=使用 MacTuner 建立一個新的設定檔
btnCancel.Caption=取消(&C)
btnOK.Caption=確定(&O)
Caption=設定
chk64.Caption=允許管理 64 位元處理程序(&B)
chk64.Hint=允許 MacTray 使用代理處理程序操作 64 位元程式
chkAutoEnable.Caption=自動啟用(&A)
chkAutoEnable.Hint=啟動時自動對所用處理程序啟用 MacType
chkAutoRun.Caption=隨 &Windows 啟動
chkAutoRun.Hint=隨系統啟動而自動啟動
chkAutoUnload.Caption=結束時自動停用(&X)
chkAutoUnload.Hint=結束時自動為所有處理程序停用 MacType。<BR>相容模式下此選項始終生效
chkHideACD.Caption=隱藏無法操作的處理程序(&H)
chkHideACD.Hint=在清單中隱藏目前無權限存取的處理程序和系統處理程序
edtReload.Hint=每隔此間隔嘗試為未啟用 MacType 的處理程序載入<BR>最小值 5000，設為 0 停用此功能<BR>對共用載入模式無效
edtReload.Text=1000
grp1.Caption=設定
grp2.Caption=設定檔管理
lbl1.Caption=重新載入間隔：
lbl2.Caption=毫秒(ms)
lbl3.Caption=MacTuner 沒有安裝
lbl4.Caption=權限不足，不能更改設定
rb1.Caption=相容載入模式(&P)
rb1.Hint=穩定而快速的原版載入模式。<BR>快速穩定的載入到所有處理程序。<BR>不可對單個處理程序進行停用操作。<BR>重新載入功能有時無法生效。
rb2.Caption=獨立載入模式(&S)
rb2.Hint=穩定的單一處理程序模式，任何處理程序當<BR>掉不會影響其他處理程序正常工作。<BR>可以對任一處理程序進行手動控制。
[TfrmWizard]
btn1.Caption=處理程序管理(&P)...
btn2.Caption=確定(&O)
btn3.Caption=取消(&C)
btnBack.Caption=<上一步(&B)
btnClose.Caption=關閉(&C)
btnFinish.Caption=完成(&F)
btnNext.Caption=下一步(&N)>
Caption=MacType 精靈
frmMode.chkUAC.Caption=使用管理員身分執行(僅限目前使用者)
frmMode.lbl2.Caption=使用 Windows 登錄檔進行載入，可以得到最無縫的體驗，任何程式在啟動時就可以得到完整文字最佳化效果。<BR>停用和啟用需要重新啟動系統才能進行。
frmMode.lbl3.Caption=將 MacType 作為服務執行，執行載入過程比較平滑，看不到任何介面和系統圖示，和系統一體化效果較好。<BR>由於沒有介面可以設定，停用和啟用都需要使用 Windows 的服務管理員來進行。
frmMode.lbl4.Caption=使用 MacTray 系統匣程式進行載入。將在通知區域顯示一個圖示。<BR>可以方便的透過系統匣進行切換設定等操作。可以對特定程式完全跳過，沒有任何影響。可以隨時停止或啟用對任意程式的操作，可以快速切換設定。
frmMode.lbl5.Caption=使用 MacTray 系統匣程式進行載入。將在通知區域顯示一個圖示。<BR>和獨立模式不同的是相容模式無法跳過對某個程式的載入處理，但是啟用停用速度較快，相容性較好。
frmMode.lbl6.Caption=MacType 將不會自行啟動，您可以將需要處理的程式拖動到 MacType.exe 上手動載入。
frmMode.rb1.Caption=服務載入
frmMode.rb2.Caption=不使用自動載入
frmMode.rb3.Caption=獨立載入模式
frmMode.rb4.Caption=相容載入模式
frmMode.rbReg.Caption=登錄檔載入
frmMode.rbTray.Caption=MacTray 系統匣載入
lbl1.Caption=請選擇適合您的 MacType 載入方式：
lbl2.Caption=您進行了以下更改：
lbl3.Caption=您沒有更改載入模式
lbl4.Caption=您没有更改設定檔
lbl5.Caption=按下「確定」套用以上設定，或者按下「取消」回到設定。
lbl6.Caption=套用更改
lbl7.Caption=lbl7
lbl8.Caption=lbl7
lbl9.Caption=按一下啟動 MacTray
[TMacType]
MacType.DisplayName=MacType Service

